class Users:
        user_1 ={
                "Имя": "Николай",
                "Фамилия": "Николаев",
                "Адрес": "Мира, 54",
                'Станция метро':'Тверская',
                "Телефон": "89542054891",
                'Дата доставки':'15.05.2025',
                'Комментарий':'Комментарий'
                }
        user_2 ={
                "Имя": "Анна",
                "Фамилия": "Гофман",
                'Адрес': 'Ленина, 54',
                'Станция метро': 'Тверская',
                "Телефон": "89542054892",
                'Дата доставки': '16.05.2025',
                'Комментарий': 'КомментарийКомментарий'
                }
